<?php
return [
    'company' => 'კომპანია',
    'about us' => 'ჩვენს შესახებ',
    'our team' => 'ჩვენი გუნდი',
    'projects' => 'პროექტები',
    'news' => 'სიახლეები',
    'sectors title' => 'სექტორები',
    'marine works' => 'საზღვაო სამუშაოები',
    'building materials' => 'სამშენებლო მასალები',
    'civil and industrial projects' => 'სამოქალაქო და ინდუსტრიული პროექტები',
    'contacts' => 'კონტაქტები',
    'language' => 'ენა',
    'language1' => 'ინგ',
    'language2' => 'რუს',
    'language1 flag' => 'eng_flag',
    'language2 flag' => 'rus_flag',
    'font-family' => ['_ffc', '_ffn'],
    'gd2023' => 'შპს ჯორჯიან დეველოპმენტი 2023',
    'important projects' => 'მნიშვნელოვანი პროექტები',
    'about company' => 'კომპანიის შესახებ',
    'fully' => 'სრულად',
    'about company text' => 'ჩვენი მისია და ინსპირაცია ევროპული ინფრასტრუქტურის შენებაა. ევროპული ინფრასტრუქტურა არ ნიშნავს მხოლოდ მაღალი ხარისხის ხიდს ან ლამაზ ტროტუარს. ეს ასევე ეხება ევროპულ ეკოსისტემას – გარემოს, რომელიც ხელს უწყობს ინოვაციებს, ზრდას და კრეატიულობას თანამშრომლების, მომწოდებლების, კლიენტებისა და მოქალაქეებისთვის. მხოლოდ ასეთ გარემოში და მხოლოდ ერთმანეთზე და გარე სამყაროზე ზრუნვით შეგვიძლია მივაღწიოთ ინფრასტრუქტურის მდგრად განვითარებას...',
    'grid titles' => ["წყალარინების გამწმენდი ნაგებობის მშენებლობა", "„პეის ტერმინალის“ პროექტი ფოთში", "სამოქალაქო ობიექტების მშენებლობა."],
    'grid dates' => ["დაკემბერი 3, 2017", "სექტემბერი 13, 2015", "ივნისი 23, 2019"],
    'grid text' => ["2023 წლის 4 სექტემბერს, „საქართველოს ეროვნული ბანკის“ მიერ საბოლოო პროსპექტის დამტკიცების შემდეგ, შპს „პრაიმ ბეტონმა“ („კომპანია“) დაიწყო 7,500,000 აშშ დოლარის...", "ურეკის, ანაკლიის და გარდაბნის შემდეგ ეს “პრაიმ ბეტონის” მეოთხე წარმატებულად დასრულებული პროექტია!", "პრაიმ ბეტონი” აგრძელებს ქ. ფოთში PACE-ის ტერმინალზე ახალი ღრმაწყლოვანი ნავმისადგომის მშენებლობას. ახალი…"],
    'carousel titles' => ["საკონტეინერო ტერმინალი", "მე-7 ნავმისადგომის რეაბილიტაცია, ფოთი", "ფოთი აპარტამენტი", "ნავმისადგომი-7", "ნავმისადგომი-15"],
    'carousel text' => ["დამკვეთი: სმარტ დეველოპმენტიკონტრაქტორი: პრაიმ ბეტონიკონტრაქტის ტიპი: პროექტირება მშენებლობითღირებულება: 1.5 მილიონი აშშ დოლარი “ფოთი აპარტამენტი”…", "არმირებული ბეტონის ინდუსტრიული გზების და მოედნების და მუნიციპალური ბეტონის საფარიანი გზების მშენებლობა ჩვენი ერთ-ერთი…", "ქართული სამშენებლო კომპანია „პრაიმ ბეტონი“ იწყებს ახალი „პეის ტერმინალის“ პროექტს ფოთში, რომელიც თანადაფინანსებულია აშშ-ს…", "“ლეგო ბლოკები” – მარტივი, მაგრამ მრავალფეროვანი, ეფექტური და ეკონომიური არჩევანი. ბლოკები ერთმანეთში ჯდება და…", "ჩაისხა სკოლის შენობის პირველი სართულის საფუძვლის ფილა. მშენებლობის უმაღლესი სტანდარტებით აგებული სკოლა, 2021 წლის…"],
    'fb' => 'ფეისბუქი',
    'mail' => 'ელ. ფოსტა',
    'map' => 'მოგვძებნე რუკაზე',
    'small menu contacts' => ["მთავარი გვერდი", "კონტაქტი"],
    'small menu news' => ["მთავარი გვერდი", "სიახლეები"],
    'small menu projectsPg' => ["მთავარი გვერდი", "პროექტები"],
    'small menu about' => ["მთავარი გვერდი", "ჩვენს შესახებ"],
    'small menu team' => ["მთავარი გვერდი", "ჩვენი გუნდი"],
    'small menu berth-7' => ["მთავარი გვერდი", "პროექტები", "ნავმისადგომი-7"],
    'small menu berth-15' => ["მთავარი გვერდი", "პროექტები", "ნავმისადგომი-15"],
    'small menu container-terminal' => ["მთავარი გვერდი", "პროექტები", "საკონტეინერო ტერმინალი"],
    'small menu lego-blocks' => ["მთავარი გვერდი", "პროექტები", "მე-7 ნავმისადგომის რეაბილიტაცია, ფოთი"],
    'small menu pay-terminal' => ["მთავარი გვერდი", "პროექტები", "გადახდის ტერმინალი"],
    'small menu poti-apartment' => ["მთავარი გვერდი", "პროექტები", "ფოთი აპარტამენტი"],
    'small menu building-materials' => ["მთავარი გვერდი", "სამშენებლო მასალები"],
    'small menu civil-industrial-projects' => ["მთავარი გვერდი", "სამოქალაქო და ინდუსტრიული პროექტები"],
    'small menu marine-works' => ["მთავარი გვერდი", "საზღვაო სამუშაოები"],
    'rights' => "2024 'შპს ჯორჯიან დეველოპმენტი 2023'. ყველა უფლება დაცულია",
    'about us texts' => [
        "ჩვენი მისია და ინსპირაცია ევროპული ინფრასტრუქტურის შენებაა. ევროპული ინფრასტრუქტურა არ ნიშნავს მხოლოდ მაღალი ხარისხის ხიდს ან ლამაზ ტროტუარს. ეს ასევე ეხება ევროპულ ეკოსისტემას – გარემოს, რომელიც ხელს უწყობს ინოვაციებს, ზრდას და კრეატიულობას თანამშრომლების, მომწოდებლების, კლიენტებისა და მოქალაქეებისთვის. მხოლოდ ასეთ გარემოში და მხოლოდ ერთმანეთზე და გარე სამყაროზე ზრუნვით შეგვიძლია მივაღწიოთ ინფრასტრუქტურის მდგრად განვითარებას.ჩვენი კვალიფიციური ინჟინრები, სამშენებლო სპეციალისტები და პროექტის მენეჯერები მუშაობენ კლიენტებთან, პარტნიორებთან და ჩვენს ფართო მიწოდების ჯაჭვთან, რათა შეიმუშაონ ინოვაციური ტექნიკური, დიზაინერული და კომერციული გადაწყვეტები ყველა ზომისა და სირთულის პროექტებისთვის, რაც მათ შორის, და არა მხოლოდ:",
        ["პორტებისა და ტერმინალების ინფრასტრუქტურა", "გზები", "წყლისა და ჩამდინარე წყლების გამწმენდი ნაგებობის ინფრასტრუქტურა", "სამრეწველო და საზოგადოებრივი შენობები"],
        "“პრაიმ ბეტონის” სამმშენებლო მასალების განყოფილება აწარმოებს მაღალი ხარისხის სამშენებლო მასალებისა და პროდუქტების სპექტრს, მათ შორის:",
        ["ბეტონი და ინერტული მასალები", "ბეტონის ბლოკები და ქვაფენილი", "ბეტონის მზა ელემენტები"],
        "“პრაიმ ბეტონის“ მიდგომები კლიენტზეა ორიენტირებული. კომპანია თვლის, რომ აწვდის კლიენტებს მოქნილ და ფასისა და ხარისხის შესაბამისს ოპტიმალურ მომსახურებას. ძირითადი ბაზრების მომსახურებისათვის, ჩვენ გავავითარეთ ჩვენი შიდა შესაძლებლობები, რამაც საქმიანობის ეფექტურობის ამაღლების, ჩვენი უნარების განვითარებისა და საკუთარი პროექტების მართვის საშუალებები მოგვცა. ყოველივე ამის შედეგად, ჩვენ გავზარდეთ მიწის სამუშაოების, ბეტონის სამუშაოების, ხიმინჯების, დრენაჟის, მექანიკური და ელექტრული სამუშაოების განხორციელების შესაძლებლობები.“პრაიმ ბეტონის“ ყველა კომპონენტში უსაფრთხოების ერთი და იგივე სისტემა, კულტურა და მიდგომებია გამოყენებული. ამიტომ, ჩვენთან შემცირებულია ვერტიკალური იერარქია, შესაბამისად ნაკლებია შემთხვევები, რაც ხშირად ხდება სახელშეკრულებო დავების, რისკებისა და საკომუნიკაციო ნაკლოვანებების წყარო.პროექტების უშუალო მართვით “პრაიმ ბეტონი“ სრულ პასუხისმგებლობას იღებს, რომ უპასუხებს კლიენტების საჭიროებებს."
    ],
    'team texts' => [
        "“პრაიმ ბეტონმა” თავისი მოკრძალებული საქმიანობა 2008 წელს დაიწყო, 3 ადამიანის შემადგენლობით. დღეს კი, კომპანიას 300-ზე მეტი თანამშრომელი ჰყავს. ჩვენი, როგორც დამსაქმებლის, მიზანია ვიყოთ კომპანია, რომლითაც ჩვენი პერსონალი იამაყებს. ჩვენ გვინდა, რომ გამოვავლინოთ ჩვენი კოლეგების საუკეთესო უნარები და მივცეთ მათ სივრცე და",
        "შესაძლებლობები თვითგანვითარებისათვის. პრაიმ ბეტონში, ჩვენ დიდ დროს და ძალისხმევას ვუთმობთ სწორი კომუნიკაციის გამართვას ინჟინრებს, ტექნიკოსებსა და აღმასრულებელ პერსონალს შორის. ამის ნაწილია პრაიმ აკადემია – პლატფორმა, რომლის საშუალებითაც იმართება სემინარები და ტრენინგები და სადაც შესაძლებელია გამოცდილების გაზიარება.",
        "აღმასრულებელი და სტრატეგიული კომიტეტი ფოკუსირებულია კომპანიის ხედვაზე, მისიასა და სტრატეგიულ მიზნებზე და ზედამხედველობს ბიზნეს საქმიანობასა და ოპერაციებს, ასევე რისკების მართვას, შიდა კონტროლსა და ორგანიზაციის განვითარებას, რასაც ახორციელებს აღმასრულებელი დირექტორი და კომპანიის უფროსი ხელმძღვანელი რგოლი.",
    ],
    'team titles' => ["მმართველი საბჭო", "სამეთვალყურეო საბჭო"],
    'team members' => ["ლევან ლატარია", ["გიორგი ახვლედიანი", "ლაშა ჭიპაშვილი", "ნათია ჯანელიძე"]],
    'team positions' => ["აღმასრულებელი დირექტორი", ["აღმასრულებელი დირექტორის მოადგილე", "სამშენებლო დეპარტამენტის ხელმძღვანელი, პარტნიორი", "დამოუკიდებელი წევრი"]],
    'projects texts' => [
        "დამკვეთი: სმარტ დეველოპმენტიკონტრაქტორი: პრაიმ ბეტონიკონტრაქტის ტიპი: პროექტირება მშენებლობითღირებულება: 1.5 მილიონი აშშ დოლარი “ფოთი აპარტამენტი”…",
        "არმირებული ბეტონის ინდუსტრიული გზების და მოედნების და მუნიციპალური ბეტონის საფარიანი გზების მშენებლობა ჩვენი ერთ-ერთი…",
        "ქართული სამშენებლო კომპანია „პრაიმ ბეტონი“ იწყებს ახალი „პეის ტერმინალის“ პროექტს ფოთში, რომელიც თანადაფინანსებულია აშშ-ს…",
        "“ლეგო ბლოკები” – მარტივი, მაგრამ მრავალფეროვანი, ეფექტური და ეკონომიური არჩევანი. ბლოკები ერთმანეთში ჯდება და…",
        "დამკვეთი: APM Terminals Potiკონტრაქტორი: პრაიმ ბეტონიზედამხედველი კომპანია: Royal Haskoning DHV (ნიდერლანდები)ღირებულება: 2.20 მილიონი აშშ დოლარი მე-15 ნავმისადგომი აშენდა…",
        "გამართული სასწავლო პროცესის ჩატარებას, შესაბამისი ხარისხის ინფრასტრუქტურა და კომფორტული სასწავლო გარემო სჭირდება “პრაიმ ბეტონმა”…"
    ],
    'projects titles' => ["ფოთი აპარტამენტი", "ნავმისადგომი-7", "ნავმისადგომი-15", "საკონტეინერო ტერმინალი", "მე-7 ნავმისადგომის რეაბილიტაცია, ფოთი", "გადახდის ტერმინალი"],
    'projects dates' => ["დაკემბერი 3, 2017", "სექტემბერი 13, 2015", "ივნისი 23, 2019", "სექტემბერი 4, 2022", "იანვარი 14, 2021", "აგვისტო 3, 2017"],
    'news page' => [
        'titles' => ["წყალარინების გამწმენდი ნაგებობის მშენებლობა", "„პეის ტერმინალის“ პროექტი ფოთში", "სამოქალაქო ობიექტების მშენებლობა."],
        'dot texts' => ["თარიღი", "დამკვეთი", "მთავარი კონტრაქტორი", "ზედამხედველი კომპანია"],
        'under dot texts' => [
            ["დეკემბერი 21, 2020", "საქართველოს გაერთიანებული წყალმომარაგების კომპანია", "აზიის განვითარების ბანკი", "Ludwig Pfeiffer Hoch- und Tiefbau GmbH & co. KG (გერმანია)"],
            ["დეკემბერი 22, 2021", "საქართველოს სახელმწიფო ელექტროსისტემა", "აზიის განვითარების ბანკი", "Siemens Austria AG (ავსტრია)"],
            ["იანვარი 9, 2020", "საქართველოს სახელმწიფო ელექტროსისტემა", "აზიის განვითარების ბანკი", "Siemens Austria AG (ავსტრია)"],
        ],
        'main texts' => [
            "&nbsp“ფოთი აპარტამენტი” არის პრაიმ ბეტონის პირველი პროექტი, სადაც ჩვენ შევასრულეთ როგორც საპროექტო, ისე სამშენებლო სამუშაოები. დამკვეთს პროექტი ჩაბარდა სრული გარე და შიდა რემონტით. თითოეული აპარტამენტი ინდივიდუალურად იქნა გარემონტებული და ავეჯით აღჭურვილი, კეთილმოწყობილი ეზოთი და პარკინგით.<br><br>&nbsp“ფოთი აპარტამენტი” მოიცავს 7 სართულზე განტავსებულ 22 ინდივიდუალურ აპარტამენტს (50 – 132 მ2), პრემიუმ კლასის პენტჰაუსს და კომერციულ ფართს პირველ სართულზე",
            "&nbsp„რეგიონალური ქსელის განვითარების პროექტის“ ფარგლებში, სს „საქართველოს სახელმწიფო ელექტროსისტემამ“ ახალი ქვესადგურის „ხორგა-220/110“-ის მშენებლობა განახორციელა. პროექტი აზიის განვითარების ბანკის დაფინანსებით მიმდინარეობდა, გენერალური კონტრაქტორი იყო Siemens Austria AG, სამშენებლო სამუშაოებს კი კომპანია “პრაიმ ბეტონი” აწარმოებდა.<br><br>&nbspაღნიშნული პროექტი უზრუნველყოფს ფოთის თავისუფალი ინდუსტრიული ზონის განვითარების ხელშეწყობას, ხელს შეუწყობს არსებული და სამომავლოდ დაგეგმილი გენერაციის წერტილებიდან სიმძლავრის უსაფრთხოდ გამოტანას და მკვეთრად აამაღლებს დასავლეთის ენერგეტიკული კვანძის საიმედოობას.",
            "&nbspარმირებული ბეტონის ინდუსტრიული გზების და მოედნების და მუნიციპალური ბეტონის საფარიანი გზების მშენებლობა ჩვენი ერთ-ერთი მიმართულებაა. ამ სეგმენტში ასევე ვასრულებთ საგზაო ინფრასტრუქტურის რეაბილიტაციას და მშენებლობას, როგორიცაა ხიდები, ბეტონის ბარიერები, სადრენაჟე არხები, გაბიონები, საყრდენი კედლები და სხვა<br><br>&nbsp2016 წლიდან დღემდე წარმატებით შევასრულეთ 10-ზე მეტი პროექტი და დავაგეთ 60 კმ-ზე მეტი გზა. ჩვენი ერთ-ერთი მთავარი დამკვეთები არიან “საქართველოს საგზაო დეპარტამენტი” და “საქართველოს მუნიციპალური განვითარების ფონდი”.",
        ]
    ],
    'contacts page' => [
        1 => 'საკონტაქტო ინფორმაცია',
        2 => '595 00 86 65',
        3 => '8 მარტის #55',
        4 => 'georgiandevelopment2023@gmail.com',
        5 => 'სახელი, გვარი',
        6 => 'ელ.ფოსტა',
        7 => 'მოგვწერეთ',
        8 => 'ტექსტი...',
        9 => 'გაგზავნა',
        10 => 'ფეისბუქი',
        11 => 'დაელოდეთ პასუხს',
    ],

    'project page' => [
        'titles' => ["ნავმისადგომი-7", "ნავმისადგომი-15", "საკონტეინერო ტერმინალი", "მე-7 ნავმისადგომის რეაბილიტაცია, ფოთი", "გადახდის ტერმინალი", "ფოთი აპარტამენტი"],
        'dot texts' => ["თარიღი", "დამკვეთი", "დაფინანსება", "მთავარი კონტრაქტორი", "ზედამხედველი კომპანია", "ქვეკონტრაქტორი", "ღირებულება"],
        'under dot texts' => [
            ["დეკემბერი 21, 2020", "საქართველოს გაერთიანებული წყალმომარაგების კომპანია", "აზიის განვითარების ბანკი", "Ludwig Pfeiffer Hoch- und Tiefbau GmbH & co. KG (გერმანია)", "Eptisa (ესპანეთი)", "პრაიმ ბეტონი", "1,72 მილიონი ევრო"],
            ["დეკემბერი 21, 2020", "საქართველოს გაერთიანებული წყალმომარაგების კომპანია", "აზიის განვითარების ბანკი", "Ludwig Pfeiffer Hoch- und Tiefbau GmbH & co. KG (გერმანია)", "Eptisa (ესპანეთი)", "პრაიმ ბეტონი", "1,72 მილიონი ევრო"],
            ["დეკემბერი 21, 2020", "საქართველოს გაერთიანებული წყალმომარაგების კომპანია", "აზიის განვითარების ბანკი", "Ludwig Pfeiffer Hoch- und Tiefbau GmbH & co. KG (გერმანია)", "Eptisa (ესპანეთი)", "პრაიმ ბეტონი", "1,72 მილიონი ევრო"],
            ["დეკემბერი 21, 2020", "საქართველოს გაერთიანებული წყალმომარაგების კომპანია", "აზიის განვითარების ბანკი", "Ludwig Pfeiffer Hoch- und Tiefbau GmbH & co. KG (გერმანია)", "Eptisa (ესპანეთი)", "პრაიმ ბეტონი", "1,72 მილიონი ევრო"],
            ["დეკემბერი 21, 2020", "საქართველოს გაერთიანებული წყალმომარაგების კომპანია", "აზიის განვითარების ბანკი", "Ludwig Pfeiffer Hoch- und Tiefbau GmbH & co. KG (გერმანია)", "Eptisa (ესპანეთი)", "პრაიმ ბეტონი", "1,72 მილიონი ევრო"],
            ["დეკემბერი 21, 2020", "საქართველოს გაერთიანებული წყალმომარაგების კომპანია", "აზიის განვითარების ბანკი", "Ludwig Pfeiffer Hoch- und Tiefbau GmbH & co. KG (გერმანია)", "Eptisa (ესპანეთი)", "პრაიმ ბეტონი", "1,72 მილიონი ევრო"],
        ],
        'main texts' => [
            "&nbsp“ფოთი აპარტამენტი” არის პრაიმ ბეტონის პირველი პროექტი, სადაც ჩვენ შევასრულეთ როგორც საპროექტო, ისე სამშენებლო სამუშაოები. დამკვეთს პროექტი ჩაბარდა სრული გარე და შიდა რემონტით. თითოეული აპარტამენტი ინდივიდუალურად იქნა გარემონტებული და ავეჯით აღჭურვილი, კეთილმოწყობილი ეზოთი და პარკინგით.<br><br>&nbsp“ფოთი აპარტამენტი” მოიცავს 7 სართულზე განტავსებულ 22 ინდივიდუალურ აპარტამენტს (50 – 132 მ2), პრემიუმ კლასის პენტჰაუსს და კომერციულ ფართს პირველ სართულზე",
            "&nbsp„რეგიონალური ქსელის განვითარების პროექტის“ ფარგლებში, სს „საქართველოს სახელმწიფო ელექტროსისტემამ“ ახალი ქვესადგურის „ხორგა-220/110“-ის მშენებლობა განახორციელა. პროექტი აზიის განვითარების ბანკის დაფინანსებით მიმდინარეობდა, გენერალური კონტრაქტორი იყო Siemens Austria AG, სამშენებლო სამუშაოებს კი კომპანია “პრაიმ ბეტონი” აწარმოებდა.<br><br>&nbspაღნიშნული პროექტი უზრუნველყოფს ფოთის თავისუფალი ინდუსტრიული ზონის განვითარების ხელშეწყობას, ხელს შეუწყობს არსებული და სამომავლოდ დაგეგმილი გენერაციის წერტილებიდან სიმძლავრის უსაფრთხოდ გამოტანას და მკვეთრად აამაღლებს დასავლეთის ენერგეტიკული კვანძის საიმედოობას.",
            "&nbspარმირებული ბეტონის ინდუსტრიული გზების და მოედნების და მუნიციპალური ბეტონის საფარიანი გზების მშენებლობა ჩვენი ერთ-ერთი მიმართულებაა. ამ სეგმენტში ასევე ვასრულებთ საგზაო ინფრასტრუქტურის რეაბილიტაციას და მშენებლობას, როგორიცაა ხიდები, ბეტონის ბარიერები, სადრენაჟე არხები, გაბიონები, საყრდენი კედლები და სხვა<br><br>&nbsp2016 წლიდან დღემდე წარმატებით შევასრულეთ 10-ზე მეტი პროექტი და დავაგეთ 60 კმ-ზე მეტი გზა. ჩვენი ერთ-ერთი მთავარი დამკვეთები არიან “საქართველოს საგზაო დეპარტამენტი” და “საქართველოს მუნიციპალური განვითარების ფონდი”.",
            "&nbsp“ფოთი აპარტამენტი” არის პრაიმ ბეტონის პირველი პროექტი, სადაც ჩვენ შევასრულეთ როგორც საპროექტო, ისე სამშენებლო სამუშაოები. დამკვეთს პროექტი ჩაბარდა სრული გარე და შიდა რემონტით. თითოეული აპარტამენტი ინდივიდუალურად იქნა გარემონტებული და ავეჯით აღჭურვილი, კეთილმოწყობილი ეზოთი და პარკინგით.<br><br>&nbsp“ფოთი აპარტამენტი” მოიცავს 7 სართულზე განტავსებულ 22 ინდივიდუალურ აპარტამენტს (50 – 132 მ2), პრემიუმ კლასის პენტჰაუსს და კომერციულ ფართს პირველ სართულზე",
            "&nbsp„რეგიონალური ქსელის განვითარების პროექტის“ ფარგლებში, სს „საქართველოს სახელმწიფო ელექტროსისტემამ“ ახალი ქვესადგურის „ხორგა-220/110“-ის მშენებლობა განახორციელა. პროექტი აზიის განვითარების ბანკის დაფინანსებით მიმდინარეობდა, გენერალური კონტრაქტორი იყო Siemens Austria AG, სამშენებლო სამუშაოებს კი კომპანია “პრაიმ ბეტონი” აწარმოებდა.<br><br>&nbspაღნიშნული პროექტი უზრუნველყოფს ფოთის თავისუფალი ინდუსტრიული ზონის განვითარების ხელშეწყობას, ხელს შეუწყობს არსებული და სამომავლოდ დაგეგმილი გენერაციის წერტილებიდან სიმძლავრის უსაფრთხოდ გამოტანას და მკვეთრად აამაღლებს დასავლეთის ენერგეტიკული კვანძის საიმედოობას.",
            "&nbspარმირებული ბეტონის ინდუსტრიული გზების და მოედნების და მუნიციპალური ბეტონის საფარიანი გზების მშენებლობა ჩვენი ერთ-ერთი მიმართულებაა. ამ სეგმენტში ასევე ვასრულებთ საგზაო ინფრასტრუქტურის რეაბილიტაციას და მშენებლობას, როგორიცაა ხიდები, ბეტონის ბარიერები, სადრენაჟე არხები, გაბიონები, საყრდენი კედლები და სხვა<br><br>&nbsp2016 წლიდან დღემდე წარმატებით შევასრულეთ 10-ზე მეტი პროექტი და დავაგეთ 60 კმ-ზე მეტი გზა. ჩვენი ერთ-ერთი მთავარი დამკვეთები არიან “საქართველოს საგზაო დეპარტამენტი” და “საქართველოს მუნიციპალური განვითარების ფონდი”.",
        ],
        'next' => 'შემდეგი პროექტი',
        'previous' => 'წინა პროექტი',
    ],
    'sectors' => [
        'titles' => ["სამშენებლო მასალები","სამოქალაქო და ინდუსტრიული პროექტები","საზღვაო სამუშაოები"],
        'building materials' => [
            'texts' => [
                1 => 'ხარისხიანი ბეტონის წარმოება და მიწოდება ჩვენი სპეციალობაა. ჩვენ შევიძინეთ მნიშვნელოვანი გამოცდილება ბეტონის წარმოებაში სამრეწველო, საგზაო და საპორტო პროექტების სპეციფიკური საჭიროებებისთვის. ჩვენ ვამზადებთ, ვაწარმოებთ და ვაწყობთ სხვადასხვა წინასწარჩამოსხმული ბეტონის კონსტრუქციებს.',
                2 => 'ბეტონის წარმოებისთვის ვიყენებთ ჩვენი კარიერებიდან მიღებულ ინერტულ მასალას, რომლებიც დამსხვრეულია, დაკალიბრებულია და გარეცხილია სტანდარტების შესაბამისად. სხვადასხვა სახის ცემენტის, ქიმიკატების, ლითონებისა და სინთეტიკური ფიბრის გამოყენება საშუალებას გვაძლევს ჩვენს კლიენტებს შევთავაზოთ სხვადასხვა სახის მზა ბეტონი EN 206-1 ევროპული სტანდარტის მიხედვით.',
                3 => 'ჩვენ გვაქვს სრულად აღჭურვილი და სერტიფიცირებული ლაბორატორია ბეტონის და ინეტრული მასალების ტესტირებისათვის. ჩვენი პროფესიონალი ექსპერტების გუნდი არა მხოლოდ ყოველდღიურად აკონტროლებს ხარისხის დაცვას, არამედ მუშაობს სხვადასხვა რეცეპტის შექმნაზე კონკრეტული საჭიროებებისთვის.',
            ],
        ],
        'civil and industrial projects' => [
            'texts' => [
                1 => 'ხობი, სამეგრელო',
                2 => 'ქვემო ქვალონის საჯარო სკოლის მშენებლობა',
                3 => 'ჩვენ ვამაყობთ იმ პროექტებით, რომლებიც პირდაპირ აუმჯობესებს ჩვენი საზოგადოების ცხოვრების ხარისხს. წლების განმავლობაში ჩვენ შევქმენით წარმატებული პროექტების მნიშვნელოვანი პორტფელი, მათ შორის მრავალი შენობა და ნაგებობა, როგორიცაა:',
                4 => ["საჯარო სკოლები და საბავშვო ბაღები;", "საოფისე და საცხოვრებელი კორპუსები;", "მიწისქვეშა სადგურები;", "მაღალი ძაბვის ელექტრო ქვესადგურები;", "ფართომასშტაბიანი საწყობები და სამრეწველო ქარხანა შენობები."],
                5 => ["თბილისი", "ხობი, სამეგრელო", "ხობი, სამეგრელო"],
                6 => ["თბილისის მეტროს მე-2 ხაზის და ახალი უნივერსიტეტის სადგურის გაფართოების მშენებლობა", "ხორგაში ქვესადგურის მშენებლობა. ხორგა 220/110 კვ", "ყულევში თევზის გადამამუშავებელი ქარხნის მშენებლობა"],
            ],
        ],
        'marine works' => [
            'texts' => [
                1 => 'საზღვაო-საინჟინრო ნაგებობების და საპორტო ინფრასტრუქტურის მშენებლობა ჩვენი ერთ-ერთი ძირითადი საქმიანობაა.2012 წლიდან მჭიდროდ ვთანამშრომლობთ კორპორაცია “ფოთის საზღვაო ნავსადგურთან” (APM Terminals Poti) და PACE Terminals-თან.ჩვენი საქმიანობა მოიცავს შემდეგ სამუშაოებს:',
                2 => 'ნავმისადგომი ბაქნის მშენებლობას და რეკონსტრუქცია;',
                3 => 'წყალქვეშა და წყალთან მდგომი რკინა-ბეტონის კონსტრუქციების მშენებლობას და რეკონსტრუქცია;',
                4 => 'საკონტეინერო ტერმინალის ფიბრა-ბეტონის საფარის მშენებლობა;',
                5 => 'რკინა-ბეტონის ხიმინჯების მოწყობის სამუშაოები;',
                6 => 'ფოლადის შპუნტების ინსტალაცია;',
                7 => 'ელექტრო-სამონტაჟო სამუშაოები და ა.შ.',
                8 => 'საზღვაო პროექტები უსაფრთხოების განსაკუთრებულ გამოწვევას წარმოადგენს. ჩვენ გვაქვს მნიშვნელოვანი სტატისტიკა აღნიშნული სამუშაოების “ავარიის გარეშე” შესრულების. ამავდროულად, ჩვენ გვაქვს წარმატებული გამოცდილება EPC და Design & Build მრავალფუნქციური პროექტების მართვაში.',                
            ],
        ],        
    ],
    'search' => ['placeholder' => 'ძებნა', 'title' =>'დაიწყე ძებნა'],
    'cookie' => [
        1 => 'ეს ვებსაიტი იყენებს cookie <i class="fa-solid fa-cookie-bite fa-xl"></i> ფაილებს, რათა უზრუნველვყოთ, რომ მიიღოთ საუკეთესო გამოცდილება ჩვენს ვებსაიტზე.',
        2 => 'დაიშვას',
        3 => 'არ დაიშვას',
    ],
    'unfinished website' => "საიტი კეთების პროცესშია. საიტზე არსებული ინფორმაცია არ შეესაბამება კომპანიის საქმოანობას",
    'theme' => [1 => 'აირჩიე', 2=>'თემა'],









];
